[{"model": "books.book", "pk": 9, "fields": {"user": 1, "title": "اسطوره سیزیف", "slug": "اسطوره-سیزیف", "body": "معرفی کتاب اسطوره سیزیف\r\nکتاب اسطوره سیزیف نوشتهٔ آلبر کامو با ترجمهٔ مهستی بحرینی در نشر نیلوفر چاپ شده است. کامو سه‌گانه‌ای به نام پوچی دارد که شامل کتاب بیگانه، کالیگولا و اسطورهٔ سیزیف است. در داستان سیزیف به خود مفهوم پوچی بیشتر پرداخته شده تا مظاهر آن.\r\n\r\nدرباره کتاب اسطوره سیزیف\r\nسیزیف در اساطیر یونان به‌خاطر فاش‌کردن راز خدایگان محکوم شد تا تخته سنگی را به دوش گرفته و تا قله یک کوه حمل کند، اما همین که به قله می‌رسد، سنگ به پایین می‌غلتد و سیزیف باید دوباره این کار را انجام دهد. کامو می‌گوید پیروزی وی در آگاهی است. هنگامی که سنگ سقوط می‌کند و سیزیف لحظه‌ای درنگ می‌کند و بر می‌گردد، این لحظه‌ است که نشان می‌دهد سیزیف به شکنجهٔ خویش و پوچ‌بودن کارش آگاه است.\r\n\r\nاین کتاب از ۴ فصل اصلی استدلال پوچ، انسان پوچ‌گرا، آفرینش پوچ و اسطورهٔ سیزیف تشکیل شده است. در نظر کامو فلسفی‌ترین مفهوم موجود، خودکشی است و پاسخ به این پرسش که آیا زیستن ارزشمند است؟ هرچند او با امیدهای واهی و امیدواربودن غیرمنطقی مخالف است، از طرفی خودکشی را نیز مقابل عصیان و شکلی از تسلیم‌شدگی می‌داند که درنظرش پسندیده نیست.\r\n\r\nکتاب اسطوره سیزیف را به چه کسانی پیشنهاد می‌کنیم\r\nاین کتاب به علاقه‌مندان به اسطوره پیشنهاد می‌شود.\r\n\r\nدرباره‌ آلبر کامو\r\nآلبر کامو (Albert Camus)، فیلسوف و روزنامه‌نگار مشهور در ۷ نوامبر ۱۹۱۳ در الجزایرِ فرانسه در خانواده‌ای فقیر به دنیا آمد. او با داستان‌هایی که آفرید در سال ۱۹۵۷ موفق شد تا جایزهٔ نوبل ادبیات را از آن خود کند. به‌دلیل «آثار مهم ادبی که به‌روشنی به مشکلات وجدان بشری در عصر حاضر می‌پردازد» او پس از «رودیارد کیپلینگ» جوان‌ترین برندهٔ جایزهٔ نوبل است.\r\n\r\nآلبر کامو در سال ۱۹۴۹ یک اتحادیهٔ بین‌المللی تأسیس کرد. اساس کار این اتحادیه «محکوم‌کردن هر ۲ ایدئولوژی شکل‌گرفته در آمریکا و اتحاد جماهیر شوروی» بود. آندره برتون نیز یکی از اعضای آن بود.\r\n\r\nآلبر کامو در طول دوران فعالیتش رمان‌ها و نمایشنامه‌های بسیاری نوشت. طاعون، سقوط، بیگانه، نمایشنامهٔ کالیگولا، نمایشنامهٔ صالحان، افسانه‌ٔ سیزیف و خطاب به عشق که مجموعهٔ نامه‌های عاشقانه‌ی او و «ماریا کاسارس» است، از آن جمله‌اند. آلبر کامو در ۴ ژانویهٔ ۱۹۶۰ در ۴۶سالگی در ویل‌بلویل فرانسه به‌علت یک سانحهٔ رانندگی چشم از دنیا فروبست.", "author": "آلبر کامو", "category": "فلسفه", "page_num": 185, "shabak_num": "978622772082", "publisher": "نیلوفر", "translator": "مهستی بحرینی", "year": "2025-06-08", "cover": "covers/اسطوره_سیزیف.jpg", "price": 160, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-03T15:40:49.576Z", "modified_datetime": "2025-06-08T14:16:11.224Z"}}, {"model": "books.book", "pk": 10, "fields": {"user": 1, "title": "چهار داستان", "slug": "چهار-داستان", "body": "معرفی کتاب شاهکارهای کوتاه (چهار داستان)\r\nویکتور ماری هوگو (۱۸۸۵- ۱۸۰۲)، نویسنده شاهکارهای کوتاه (چهار داستان) است. این کتاب سرگذشت محکوم به اعدامی است که آخرین خاطرات خود و نظریاتش «نسبت به محکومین، مذاکره با کشیش، وکیل، مستحفظین و زندانیان» در آن منعکس شده. در حقیقت ویکتور هوگو این داستان را به خاطر مخالفتش «با اجرای حکم اعدام» نوشته است. در اینجا عنوان نامه ها تمام خطاب به «ماری» زن محکوم است.\r\n\r\nداستان «کلود ولگرد»، سرگذشت کارگر فقیری است که به اتّفاق معشوقه اش و بچّۀ او در پاریس زندگی می کند. «کلود» مردی کاری، لایق، قابل و باهوش است که بر اثر تربیت غلط اجتماعی، فاسد و مهمل شده است. از طرف دیگر، طبیعت استعداد بسیاری را در وی به ودیعه نهاه است. در زمستانی «کلود» بر اثر سرما و نداشتن غذا و فشار گرسنگی زن و بچّه، به دزدی دست می زند و سر از زندان مرکزی «کلرود» در می آورد. او در آن جا بر اثر اتّفاقاتی مرتکب قتل و محکوم به مرگ با گیوتین می شود. داستان، با هدف نشان دادن موهبت ها و استعدادهایی که طبیعت در انسان به ودیعه گذاشته و اجتماع آن را به فساد می کشد، به نگارش در آمده است.\r\nدرباره ویکتور هوگو\r\nدرباره ویکتور هوگو\r\nویکتور هوگو، زاده ی 26 فوریه 1802 و درگذشته 22 می 1885، شاعر، داستان نویس و نمایشنامه نویس فرانسوی بود.ویکتور دوران کودکی را در کشورهای گوناگونی گذراند. او مدت کوتاهی در کالج اشراف در مادرید اسپانیا درس خواند و در فرانسه تحت آموزش معلم خصوصی خود، پدر ریوییر، قرار گرفت.هوگو سرودن شعر را با ترجمه ی اشعار ویرژیل آغاز کرد و همراه با این اشعار، قصیده ای بلند در وصف سیل سرود. نخستین مجموعه اشعار او در سال 1822 و در بیست سالگی، و نخستین رمانش در سال 1826 به چاپ رسیدند.هوگو در سال 1822 با آدل فوشه، دوست دوران کودکی خود، ازدواج کرد. او به عنوان یکی از بهترین نویسندگان فرانسوی، شهرتی جهانی دارد. آثار هوگو به بسیاری از اندیشه های سیاسی و هنری رایج در زمان خویش اشاره کرده و بازگوکننده ی تاریخ معاصر فرانسه است.\r\n\r\nقسمت هایی از کتاب شاهکارهای کوتاه (چهار داستان)\r\n در زندانی که کلود ولگرد محبوس بود مردی به سمت مدیری کارگاه ها انجام وظیفه می کرد. این مرد از سنخ کارمندانی بود که گفتی او را فقط برای اداره امور زندان ها ساخته اند. مرد که از زندانبانی و سوداگری هر دو مایه داشت سرشت عجیبی بود که در آن واحد هم دستوری به کارگر می داد و هم زهر چشمی از زندانی می گرفت. هم افزار به دست محکوم می داد و هم زنجیر بر پای او می نهاد. این مرد ذاتا مظهر اضداد بود. مردی بود کوتاه قد و مستبد و خودپسند و خودرأی و بر نفس خود نیز تسلط نداشت. از طرفی به موقع رفیقی مهربان و جوانمرد و خوش روی و خوش زبان بود و حتی با لطف و محبت به شوخی می پرداخت. در واقع مردی خشن و سختگیر بود، ولی جدی و بااراده نبود. با هیچ کس به بحث و احتجاج نمی پرداخت و حتی با خود نیز استدلال نمی کرد. برای زن خود شوهری نیکو و برای اطفال خویش پدری مهربان بود، ولی این امر مسلما وظیفه است نه تقوا و فضیلت. به طور خلاصه، مدیر مردی بدخلق و بد ادا بود، ولی شریر و موذی به شمار نمی رفت. مردی بود که در سراپای وجودش چیزی قابل ارتعاش و قابل کشش وجود نداشت، یعنی ذرات وجودش در برخورد با هیچ امر یا واقعه ای متألم و متأثر نمی شد. ترکیب او از اجزاء بی حس و حالتی بود که در تصادم با هیچ گونه فکر و احساسی به صدا درنمی آمدند و انعکاسی از خود نشان نمی دادند. خشم این مرد سرد و منجمد، کینه اش شوم و حزن انگیز و قهرش دور از نگرانی و سر و صدا بود. از آن سنخ مردانی بود که بی آنکه گرم شوند آتش می گیرند و ظرفیت حرارتی ایشان هیچ، یعنی صفر است. از زمره کسانی بود که اغلب انسان تصور می کند از چوب ساخته شده اند، از کسانی که از یک سر مشتعلند و از سر دیگر سرد. خط اصلی یعنی، خط منصفی که در لوح اخلاق این مرد دیده می شد همان خط عناد و لجاج بود.", "author": "ویکتور هوگو", "category": "رمان های کوتاه", "page_num": 270, "shabak_num": "9789642575961", "publisher": "جامی", "translator": "یوسف اعتصام الملک", "year": "2025-06-08", "cover": "covers/چهار_داستان.jpg", "price": 250, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-03T15:40:49.581Z", "modified_datetime": "2025-06-08T14:16:11.222Z"}}, {"model": "books.book", "pk": 11, "fields": {"user": 1, "title": "‌ذهن ماشینی", "slug": "ذهن-ماشینی", "body": "ذهن انسان چگونه می‌تواند جهان خارج را بازنمایی کند؟ فکر چیست و آیا می‌توان آن را به‌صورت علمی بررسی کرد؟ آیا باید ذهن را نوعی ماشین دانست؟ آیا ذهن رایانه است؟ آیا رایانه می‌تواند فکر کند؟ تیم کِرین در این کتاب به این پرسش‌ها، و البته پرسش‌هایی دیگر، به‌صورتی روشن و جذاب پاسخ می‌دهد. ذهن ماشینی از زمان نخستین چاپ خود توانسته است بسیاری را با برخی از مهم‌ترین ایده‌های فلسفۀ ذهن معاصر آشنا کند. کِرِین به موضوعاتی می‌پردازد که در رشته‌های فلسفۀ ذهن، هوش مصنوعی و علوم شناختی اساسی‌اند: رابطۀ ذهن و بدن چیست، رایانه چیست و چگونه کار می‌کند، فکر چیست، و در چه صورت امکان دارد رایانه و ذهن دارای فکر باشند. کِرین نظریه‌های مختلف دربارۀ ذهن را، از دوگانه‌گرایی تا حذف‌گرایی، بررسی و این پرسش را مطرح می‌کند که آیا می‌توان بدون زبانْ فکر کرد، و آیا ذهن تابع همان قوانین علّی پدیده‌های طبیعی است. نتیجۀ کار او کاوشی است جذاب در نظریه‌ها و استدلال‌های مربوط به مفاهیم فکر و بازنمایی. تیم کِرِین استاد فلسفه در دانشگاه کمبریج و CEU، ویراستار دایرۃالمعارف فلسفۀ راتلج و ویراستارِ مشاور فلسفه در ضمیمۀ ادبی تایمز است.", "author": "تیم کرین", "category": "فلسفه، روانشناسی", "page_num": 350, "shabak_num": "9786227765175", "publisher": "کرگردن", "translator": "مهدی امیریان", "year": "2025-06-08", "cover": "covers/ذهن_ماشینی.jpg", "price": 250, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-03T15:40:49.584Z", "modified_datetime": "2025-06-08T14:16:11.220Z"}}, {"model": "books.book", "pk": 12, "fields": {"user": 1, "title": "اینترنت اشیا", "slug": "اینترنت-اشیا", "body": "معرفی کتاب اینترنت اشیا\r\n\"اینترنت اشیا\" نوشته گراهام میکل و مرسدس بانز، کاوشی روشنگر در دنیای تکنولوژی‌های متصل و در حال تکامل است. همانطور که زندگی ما بیشتر با اینترنت در هم آمیخته می‌شود، این کتاب به توسعه و مفاهیم \"اینترنت اشیا\" (IoT) می‌پردازد - مفهومی که شامل جاسازی اشیاء روزمره با اتصال به اینترنت برای جمع‌آوری و تبادل داده‌ها است. نویسندگان، با تخصص خود در مطالعات رسانه‌ای و فناوری، آشکار می‌کنند که چگونه این انقلاب تکنولوژیکی در حال تغییر شکل صنایع، اقتصادها و جوامع است.\r\nاین کتاب یک مرور کلی از اینترنت اشیا ارائه می‌دهد که از ریشه‌های آن در پیشرفت‌های فناوری شروع می‌شود و از طریق تأثیر آن بر حال و آینده حرکت می‌کند. میکل و بانز خوانندگان را از طریق کاربردهای عملی IoT، از خانه‌های هوشمند گرفته تا سیستم‌های مراقبت‌های بهداشتی و تأثیرات آن بر صنایعی مانند حمل و نقل، انرژی و ارتباطات راهنمایی می‌کنند. آنها در مورد اینکه چگونه دستگاه‌های متصل به هم مانند تلفن‌های هوشمند، پوشیدنی‌ها و لوازم خانگی در زندگی روزمره ضروری شده‌اند بحث می‌کنند. نویسندگان همچنین چالش‌های اجتماعی، اخلاقی و اقتصادی ناشی از رشد اینترنت اشیا را بررسی می‌کنند. این‌ها شامل نگرانی‌های مربوط به حریم خصوصی، خطرات امنیتی و احتمال نظارت است. آن‌ها پیچیدگی‌هایی را بررسی می‌کنند که چگونه اینترنت اشیا می‌تواند بر نیروی کار تأثیر بگذارد، مدل‌های کسب‌وکار سنتی را مختل کند و نحوه تعامل افراد با فناوری را تغییر دهد.\r\n\"اینترنت اشیا\" به چندین موضوع مهم پرداخته است، از جمله همگرایی فناوری و زندگی روزمره، وعده‌ها و خطرات یک دنیای کاملا متصل، و معضلات اخلاقی ناشی از جمع‌آوری مداوم داده‌ها. میکل و بانز به بررسی مسائل مربوط به کنترل، قدرت و دسترسی به فناوری می‌پردازند و این سوال را مطرح می‌کنند که چه کسی از اینترنت اشیا بیشتر سود می‌برد و چه کسی ممکن است عقب بماند. این کتاب همچنین به پیامدهای زیست‌محیطی پذیرش گسترده اینترنت اشیا، با توجه به مصرف انرژی و زباله‌های الکترونیکی که می‌تواند تولید کند، می‌پردازد. علاوه بر این، نویسندگان درباره اینکه چگونه IoT ایده‌های سنتی حریم خصوصی، استقلال و امنیت را به چالش می‌کشد، بحث می‌کنند. همانطور که دستگاه‌ها هوشمندتر می‌شوند، داده‌هایی که جمع‌آوری می‌کنند صمیمی‌تر می‌شوند و منجر به گفتگوهای مهم درباره رضایت، مالکیت داده‌ها و نظارت می‌شوند.\r\n\"اینترنت اشیا\" یک مطالعه ضروری برای هر کسی است که به دنبال درک قدرت تغییر‌دهنده اینترنت اشیا و اثرات گسترده آن است. میکل و بانز از طریق توضیحات واضح و تجزیه و تحلیل کامل، نگاهی قابل تأمل به فرصت‌ها و چالش‌های ایجاد شده توسط دنیای به هم پیوسته به خوانندگان ارائه می‌دهند. این کتاب چه یک تکنولوژیست، یک سیاست‌گذار یا یک خواننده کنجکاو باشید، این کتاب بینش‌های ارزشمندی را در مورد یکی از مهم‌ترین پیشرفت‌های تکنولوژیکی عصر مدرن ارائه می‌دهد.", "author": "مرسدس بانز، گراهام میکل", "category": "تکنولوژی", "page_num": 180, "shabak_num": "9786227756571", "publisher": "کرگردن", "translator": "رحمان شریف زاده", "year": "2025-06-08", "cover": "covers/Capture-3-300x450.jpg", "price": 220, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-03T15:40:49.587Z", "modified_datetime": "2025-06-08T14:16:11.216Z"}}, {"model": "books.book", "pk": 13, "fields": {"user": 1, "title": "رهبری خاموش", "slug": "رهبری-خاموش", "body": "معرفی کتاب رهبری خاموش: فتح قلب‌ها، ذهن‌ها و مسابقات\r\nکتاب رهبری خاموش: فتح قلب‌ها، ذهن‌ها و مسابقات، خاطره‌ها و تجربه‌های آنچلوتی، مربی افسانه‌ای فوتبال را پیش روی مخاطب قرار می‌دهد. کارلو آنچلوتی، کریس بوردی و مایک فورد، نویسنده‌های کتاب، نگارش این اثر را به‌گونه‌ای انجام داده‌اند تا در کنار آشنایی با خاطره‌های آنچلوتی، درس‌هایی از این مربی برای مدیریت بهتر زندگی نیز فرا بگیریم.\r\n\r\nدرباره‌ی کتاب رهبری خاموش: فتح قلب‌ها، ذهن‌ها و مسابقات\r\nکتاب رهبری خاموش: فتح قلب‌ها، ذهن‌و‌ها و مسابقات (Quiet Leadership)، نوشته‌ی کارلو آنچلوتی (Carlo Ancelotti)، کریس بوردی و مایک فورد، روش‌های یکی از مطرح‌ترین مربی‌های دنیای فوتبال را در رسیدن به موفقیت بیان می‌کند. به گفته‌ی آنچلوتی، خانواده‌ای که این مربی افسانه‌ای در آن زاده شد، شرایط مالی خوبی نداشت. نویسنده در این کتاب توضیح می‌دهد که چگونه وفاداری، سخت‌کوشی و اهمیت به خانواده، دیدگاهی عمیق در وی برای دستیابی به موفقیت‌های بین‌المللی ایجاد کرده است. کتابی که با آن روبه‌رو هستیم، مجموعه‌ای است از نظرات آنچلوتی در باب فوتبال و البته در باب زندگی. آنچلوتی بر این باور است که رهبران باید از خصوصیات مشخصی بهره‌مند باشند. این خصوصیات برای رهبری در فوتبال،‌ تجارت و سیاست ضروری است. نویسنده‌ی کتاب رهبری خاموش، در مقدمه‌ی کتاب به این نکته اشاره می‌کند که منظورش از خاموشی، قدرت است. به گفته‌ی آنچلوتی، قدرت و اقتدار، خاموشی و آرامش، جلب اعتماد و تصمیم‌گیری‌های منطقی، توانمندی‌های ضروری برای تاثیرگذاری روی افراد به‌حساب می‌آیند.\r\n\r\nآنچلوتی این راز را در کتاب با مخاطب در میان می‌‌گذارد که رهبر برای رهبری، نیازی به دادوهوار ندارد. بلکه اقتدار باید حاصل احترام و اعتماد باشد، نه زاده‌ی ترس. این مربی درجه‌یک، خواننده را با این واقعیت آشنا می‌کند که رهبری را می‌توان فرا گرفت. پس از مطالعه‌ی نکته‌هایی که آنچلوتی در مقدمه‌ی کتاب مطرح کرده، به بخش نخست می‌رسیم که کمان رهبری نام دارد. نویسنده در این قسمت به الگوهای مشابهی اشاره می‌کند که رهبران برجسته از آن بهره گرفته‌اند. آنچلوتی در فصل نخست به آماروارقام میزان موفقیت مدیران تجاری و مربیان فوتبال اشاره می‌کند. وی با این آماروارقام، شباهت‌های زیاد میان رهبری در فوتبال و شرکت‌های تجاری را به خواننده گوشزد می‌کند. بر اساس اطلاعات این بخش، عمر کاری یک مربی یا مدیر تجاری، مانند کمانی بی‌رحم توصیف شده‌است. این کمان، انعطاف کمی دارد و از موفقیت‌های کوتاه شروع می‌شود و پس از دوره‌ای زودگذر از موفقیت‌های بسیار درخشان، دوباره افت می‌کند.\r\n\r\nمعرفی و دانلود کتاب رهبری خاموش: فتح قلب‌ها، ذهن‌ها و مسابقات\r\n\r\nدر دومین فصل کتاب رهبری خاموش به فصل فرهنگ می‌رسیم. سومین فصل این کتاب به سلسله مراتب اختصاص دارد. استعداد، محل کار، مسئولیت‌پذیری، محصول و داده‌ها، عناوین فصل‌های چهارم تا هشتم کتاب رهبری خاموش هستند. کارلو آنچلوتی در فصل نهم کتاب، دیدگاه خود در باب رشد‌ و توسعه را با مخاطب به اشتراک می‌‌گذارد. در این فصل اطلاعات جالبی درباره‌ی شیوه‌ی رفتار آنچلوتی با پائولو مالدینی، اسطوره‌ی فوتبال، مطرح شده است. ارزش‌ها، عنوان دهمین و آخرین فصل کتاب رهبری خاموش است. در نهایت نیز این کتاب با نتیجه‌گیری آنچلوتی پایان می‌یابد.\r\n\r\nمطالبی که به آن‌ها اشاره کردیم، خواننده را با روش‌های اختصاصیِ کارلو آنچلوتی در محیط‌های کاری آشنا می‌کند. با نگاهی به دستاوردهای آنچلوتی در عرصه‌‌های ورزشِ بین‌المللی، به‌راحتی می‌توان متوجه شد که اثربخشی این روش‌ها به‌ اثبات رسیده‌ است.\r\n\r\nکتاب حاضر را انتشارات گلگشت تقدیم شما کرده است.\r\n\r\nدر بزرگداشت نویسنده‌ی کتاب رهبری خاموش: فتح قلب‌ها، ذهن‌ها و مسابقات\r\nکارلو آنچلوتی بزرگ‌ترین مربی فوتبال اروپاست. (Paul Hayward Telegraph)\r\nکتاب رهبری خاموش: فتح قلب‌ها، ذهن‌و‌ها و مسابقات برای چه کسانی مناسب است؟\r\nمطالعه‌ی این کتاب را به تمامی علاقه‌مندان پیشرفت و توسعه‌‌ی فردی و البته دوست‌داران ورزش فوتبال پیشنهاد می‌کنیم.\r\n\r\nدر بخشی از کتاب رهبری خاموش: فتح قلب‌ها، ذهن‌ها و مسابقات می‌خوانیم\r\nسخنان زیبایی بر زبان آورد، اما می‌دانستم او همان پرزی است که طی 12 سال مدیریت، در دو دوره‌ی ریاست، 9 مربی استخدام و اخراج کرده است. از همان ابتدا چشمانم را باز کردم، طبیعت این شغل چنین اقتضایی دارد و همانطور که از بیانیه‌ی پرز پس از اخراج من به روشنی می‌توان فهمید، رئال باشگاهی نیست که بتوانید در آن ریشه بدوانید. حتی با استانداردهای عجیب‌وغریب فوتبال، رئال در سطحی دیگر قرار می‌گیرد. زمان تطبیق پیدا کردن، دوران خوشی‌ها و زمان نگه داشتن موفقیت از بقیه دنیای فوتبال فشرده‌تر است. پرز در نطق اخراج من گفت: «کارلو بخشی از تاریخ ماست، او لادِسیما را به ما هدیه داد. اما اینجا سطح انتظارات بسیار بالاست و لازم می‌بینیم حرکت جدیدی در رئال‌مادرید ایجاد کنیم تا ما را به سطحی که انتظار داریم برساند. تصمیم دشواری بود. در این باشگاه انتظارات در بالاترین سطح قرار دارند، چرا که رئال همیشه باید جامی بالای سر ببرد.»\r\n\r\nپایان سخنان او هم با لطف همراه بود: «علاقه‌ای که بازیکنان و هواداران به کارلو دارند همان احساسی است که خود من به او دارم.» تنها دو روز بعد از بیانیه پرز، رونالدو در توییتر نوشت: «آنچلوتی مربی بزرگیست و رابطه‌ی بسیار نزدیکی با بازیکنان داره. امیدوارم فصل بعد هم باهم کار کنیم.» بازیکنان دیگر هم نظرات مشابهی داشتند و خوشحال بودم که توانسته‌ام رابطه‌ی مثبتی با آن‌ها برقرار کنم، هدفی که همیشه برایم مهم بوده است.", "author": "کارلو آنجلوتی", "category": "ورزشی، فوتبال", "page_num": 230, "shabak_num": "9789649121680", "publisher": "گلگشت", "translator": "ماشالله صفری", "year": "2025-06-08", "cover": "covers/رهبری_خاموش.jpg", "price": 240, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-04T15:11:58.913Z", "modified_datetime": "2025-06-08T14:16:11.213Z"}}, {"model": "books.book", "pk": 14, "fields": {"user": 1, "title": "الکس فرگوسن، زندگی نامه من", "slug": "الکس-فرگوسن-زندگی-نامه-من", "body": "معرفی کتاب زندگینامه من\r\nالکس فرگوسن در کتاب زندگینامه من، دوران حرفه‌ای حضورش را در منچستریونایتد مرور می‌کند و از مهم‌ترین افرادی که با آن‌ها مواجه شده و هیجان‌انگیزترین اتفاقاتی که پشت سر گذاشته می‌گوید. فرگوسن در این اتوبیوگرافی، فلسفه و تفکراتش را در این باشگاه توضیح می‌دهد، در مورد رابطه‌اش با برخی از بازیکنانش مثل بکهام، رونالدو، ریو فردیناند، روی کین و فن نیسلتروی صحبت می‌کند و از رقابت همیشگی‌اش با مورینیو، ونگر، لیورپول و سیتی می‌گوید.\r\n\r\nدرباره‌ی کتاب زندگینامه من\r\nدر 6 نوامبر 1986 مربی جوان اسکاتلندی در ورزشگاه الترافورد معرفی شد تا شاید بتواند وضعیت بغرنج منچستریونایتد را تغییر دهد. الکس فرگوسن (Alex Ferguson) که با اضطراب برای تماشاچیان دست تکان می‌داد آن روزها 45 ساله بود، و از آبردین اسکاتلند می‌آمد. از باشگاهی نه‌چندان بزرگ و معروف که توانسته بود با آن موفقیت‌های قابل‌توجهی در لیگ و اروپا به دست آورد. همین هم باعث شد تا سران منچستر ریسک کنند و باشگاه متمول و بزرگشان را به او بسپارند. طی یکی دو سال قبل‌تر، نام فرگوسن برای هدایت باشگاه‌هایی مثل لیورپول، تاتنهام و آرسنال هم مطرح شده بود ولی هر بار به دلیلی این اتفاق نیفتاد. اما احتمالاً از خوش‌شانسی منچستر بحران‌زده بود که فرگوسن مجاب شد و به آنجا آمد.\r\n\r\nمعرفی و دانلود کتاب زندگینامه من\r\n\r\nفصل 1987-1986 برای این باشگاه کابوس‌وار سپری می‌شد و آن‌ها در قعر جدول بودند. در میانه‌ی فصل ران آتکینسون از هدایت باشگاه برکنار شد و فرگوسن جای او را گرفت. این شوک کارساز بود و منچستر توانست درنهایت در میانه‌ی جدول قرار بگیرد. آن زمان خیلی‌ها، مثل سر بابی رابسون، به فرگوسن اعتماد و از پروژه‌ی جاه‌طلبانه‌ی او حمایت کردند. اما این برنامه خیلی خوب پیش نرفت. در چند فصل بعد منچستر دوباره افت کرد، تا حدی که فرگوسن موردانتقاد قرار گرفت و تا اخراج هم پیش رفت. اما قهرمانی در جام اف‌ای‌کاپ 1990 دوباره ورق را به سود این مربی برگرداند. طرفداران و مدیران بار دیگر به او اعتماد کردند و خیلی زود نتیجه‌ی این حمایت را دیدند. منچستر فرگوسن تبدیل به قهرمان بلامنازع لیگ شد، کمتر از ده سال بعد لیگ قهرمانان اروپا را برد و به ده‌ها جام دست یافت. سر الکس فرگوسن در کتاب زندگینامه من (My Autobiography) از همین دوران و اتفاقاتش صحبت می‌کند. او توضیح می‌دهد که چه تفکر و فلسفه‌ای را در منچستر در پیش گرفت و چطور توانست از این تیم یک برنده‌ی همیشگی بسازد. همین‌طور به زندگی شخصی‌اش هم اشاره می‌کند و می‌گوید که چگونه با سخت‌کوشی از خانواده‌ای معمولی به اوج افتخار و شهرت رسیده است.\r\n\r\nمعرفی و دانلود کتاب زندگینامه من\r\n\r\nسر الکس فرگوسن از پرافتخارترین مربیان تاریخ است. او نزدیک به 26 سال در منچستریونایتد حضور داشت و در این دوران حدود 38 جام را همراه با این باشگاه به دست آورد. هیچ مربی دیگری نتوانسته با یک باشگاه این‌چنین افتخارآفرینی کند. فرگوسن با منچستر سیزده مرتبه قهرمان لیگ، دو بار فاتح لیگ قهرمانان و دو بار هم نایب‌قهرمان شد. یک‌بار هم سه‌گانه را برد. همین‌طور ده‌ها افتخار فردی و تیمی دیگر را به دست آورد. اما مهم‌ترین میراث او، تأثیرش بر فلسفه‌ی مربی‌گری بود. فرگوسن مربی مقتدری به‌شمار می‌رفت که ایده‌ی اصلی‌اش ساخت تیمی جوان و جنگنده بود. «کلاس 92» احتمالاً شاخص‌ترین خروجی این ایده بود که سنگ بنای منچستر درخشان دهه‌ی 1990 را گذاشت. دیوید بکهام، روی کین، رایان گیگز، پل اسکولز، گری و فیل نویل از شاگردان همین کلاس بودند که همگی به بهترین بازیکنان دوران خود تبدیل شدند. اما با تمام این افتخارات، او همیشه قهرمان نبود و رقبای سرسختی هم داشت. چلسی مورینیو، آرسنال ونگر یا لیورپول بنیتز همیشه مایه‌ی آزار فرگوسن بودند. او در کتاب زندگینامه من به تمام این افراد و رقبا می‌پردازد و از مواجهه‌اش با آن‌ها می‌گوید. برای خیلی‌ها رابطه‌ی فرگوسن با شاگردانش جذاب است. اینکه چطور در عین قدرت و تحکم، مثل پدر با آن‌ها برخورد می‌کرد و استعدادشان را پرورش می‌داد. او در این کتاب به همه‌ی این موضوعات اشاره و از رابطه‌اش با تعدادی از شاگردان شاخص‌ترش صحبت می‌کند.\r\n\r\nسر الکس فرگوسن کتاب زندگینامه من را بلافاصله پس از بازنشستگی‌اش و در سال 2013 نوشت. این اثر با استقبال خیلی خوبی روبه‌رو و بسیار پرفروش شد. این کتاب اتوبیوگرافی را نشر گلگشت با ترجمه‌ی ماشاءالله صفری و طاها صفری منتشر کرده است.\r\n\r\nنکوداشت‌های کتاب زندگینامه من\r\nخدای من، این کتاب فوق‌العاده است. (Evening Standard)\r\nشاهکار! (InternationalSoccerNetwork.com)\r\nسر الکس فرگوسن متنی دوست‌داشتنی نوشته. وقتی از بازیکنانش و خود فوتبال صحبت می‌کند، نوعی عشق پدرانه در کلامش وجود دارد که باعث شده کتاب درخشان شود. (SILive.com)\r\nکتاب زندگینامه من برای چه کسانی مناسب است؟\r\nمطالعه‌ی این کتاب به علاقه‌مندان فوتبال، مخصوصاً طرفداران سر الکس فرگوسن پیشنهاد می‌شود.\r\n\r\nدر بخشی از کتاب زندگینامه من می‌خوانیم\r\nزمانی‌که در میدان جنگ هستید، همان آدمی نیستید که به کلیسا می‌روید. خارج از بازی، آرسن ونگر دوستی خوب و خوش‌مشرب است. یک همراه خوب با گستره‌ی وسیعی از موضوعات مختلف برای صحبت کردن. من و او می‌توانیم بنشینیم و در مورد نوشیدنی‌ها و چیز‌های دیگر در زندگی صحبت کنیم. او در گردهمایی‌های یوفا به سایر مربیان کمک می‌کند. ونگر در حرفه‌ی ما به عنوان فردی وظیفه‌شناس شناخته می‌شود. اما وقتی صحبت از تیم او و روز بازی است، کاملا یک جانور دیگر است.\r\n\r\nهمیشه احساس می‌کردم که آرسن را درک می‌کنم. می‌توانستم تشخیص دهم که به محض به صدا در آمدن سوت آغاز بازی او تغییر می‌کند. این موضوع را در خودم هم می‌دیدم. اگر یک خصوصیت مشترک داشته باشیم، آن نفرت از باختن است. وقتی در اوایل کارم به ریث روورز در سنت میرن باختم (واقعا ما را آزار دادند) از دست دادن با برتی پاتون، مربی ریث روورز، خودداری کردم، کسی که دوست و همراه خوبی در دانفرملاین بود. خب برتی هم دنبال من آمد و اعتراض کرد. گاهی به درس‌های ظریفی نیاز دارید که بفهمید اشتباه کردید و آن روز، من اشتباه کردم. این یک نشانه کوچک از این بود که زندگی بزرگ‌تر و با ارزش‌تر از بازی است. چنین رفتارهایی حقیر و به دور از متانت است.\r\n\r\nدر نهایت من و آرسن رابطه دوستانه‌ی خوبی داریم. با هم در تمام این سال‌ها دوام آورده بودیم و به تلاش یکدیگر برای ارائه یک بازی خوب احترام می‌گذاشتیم. ولی در طول سال‌ها با هم درگیری‌هایی پیدا کردیم. او با اعتراض به اعتراض من درباره برنامه بازی‌ها این قضیه را شروع کرد. اعتراضی به یک اعتراض. پس من هم جواب او را این‌طور دادم: «او تازه از ژاپن رسیده است و در این باره چه می‌داند؟» که کاملا حقیقت داشت.", "author": "الکس فرگوسن", "category": "ورزشی، فوتبال", "page_num": 281, "shabak_num": "9789645948731", "publisher": "گلگشت", "translator": "ماشالله صفری و طاها صفری", "year": "2025-06-08", "cover": "covers/سر_الگس_فرگوسن.jpg", "price": 260, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-04T15:11:58.919Z", "modified_datetime": "2025-06-08T14:16:11.210Z"}}, {"model": "books.book", "pk": 15, "fields": {"user": 1, "title": "زیدان", "slug": "زیدان", "body": "زیدان در این کتاب می‌گوید:« مربی بودن به معنای تنها بودن است.» تنها و در محاصره‌ی فشاری بی‌کران و همیشگی. برای مقاومت در برابر چنین چیزی باید غرور، اعتمادبنفس و خرد زیادی داشت. زیدان شماره‌ی ۰۱ بزرگی بود و به تمام افتخارات ممکن رسید. او مربی بزرگی است و تمام جام‌ها را بدست آورده است. اما تکبر فاتحان را ندارد. او آموزه‌های اخلاقی پدرش را یاد می‌کند. مهاجری که ارزش‌های مهمی را به یادگار گذاشت تا پسرش در کنار «انسان خوبی بودن»، قهرمان ملی تیم کشوری باشد که خانواده‌ی او را در آغوشش پذیرفت. قصه‌ی زیدان، داستانی باشکوه در این زمانه‌ی نابکار است.زیدان در این کتاب می‌گوید:« مربی بودن به معنای تنها بودن است.» تنها و در محاصره‌ی فشاری بی‌کران و همیشگی. برای مقاومت در برابر چنین چیزی باید غرور، اعتمادبنفس و خرد زیادی داشت. زیدان شماره‌ی ۰۱ بزرگی بود و به تمام افتخارات ممکن رسید. او مربی بزرگی است و تمام جام‌ها را بدست آورده است. اما تکبر فاتحان را ندارد. او آموزه‌های اخلاقی پدرش را یاد می‌کند. مهاجری که ارزش‌های مهمی را به یادگار گذاشت تا پسرش در کنار «انسان خوبی بودن»، قهرمان ملی تیم کشوری باشد که خانواده‌ی او را در آغوشش پذیرفت. قصه‌ی زیدان، داستانی باشکوه در این زمانه‌ی نابکار است.", "author": "فردریک هرمل", "category": "ورزشی، فوتبال", "page_num": 220, "shabak_num": "9786226489706", "publisher": "گلگشت", "translator": "ماشالله صفری", "year": "2025-06-08", "cover": "covers/زیدان.jpg", "price": 220, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-04T15:11:58.923Z", "modified_datetime": "2025-06-08T14:16:11.207Z"}}, {"model": "books.book", "pk": 16, "fields": {"user": 1, "title": "رهبری به سبک آقای خاص  ژوزه مورینیو", "slug": "رهبری-به-سبک-آقای-خاص-ژوزه-مورینیو", "body": "معرفی کتاب ژوزه مورینیو: رهبری به سبک آقای خاص\r\nرابرت بیزلی به واسطه‌ی دوستی‌اش با مورینیو، در کتاب ژوزه مورینیو: رهبری به سبک آقای خاص، از اتفاقات پشت پرده‌ای که در دوران حرفه‌ای مورینیو اتفاق افتاده است سخن می‌گوید.\r\n\r\nاز آنجایی‌که بیزلی خود هوادار چلسی است، بیشتر تمرکز کتاب ژوزه مورینیو (Jose Mourinho: Up Close and Personal)، روی دوران فعالیت مورینیو در چلسی صورت گرفته است. اما امیرحسین فاضلی مقدم هنگام ترجمه‌ی کتاب، بخش‌هایی از مقاله‌های مایکل کاکس و جاناتان ویلسون دو روزنامه‌نگار برجسته انگلیسی اضافه کرده است تا محتوای کتاب توازن بهتری پیدا کند.\r\n\r\nنقل‌قول‌های خواندنی از ژوزه مورینیو (José Mourinho):\r\n\r\n- واضح است که تا پایان دوران حرفه‌ای‌ام، هدایت بارسلونا را بر عهده نخواهم گرفت. (بعد از پیروزی 3-2 مقابل بارسلونا در نیمه‌نهایی لیگ قهرمانان 2010)\r\n- ممکن است حتی یک گاو وسط زمین بگذارید تا درون چمن راه برود و این‌گونه وقت بازی را تلف کنید. (در واکنش به وقت تلف کردن نیوکاسل در بازی مقابل چلسی)\r\n- اگر باشگاه چلسی تصمیم به برکناری من بگیرد، من میلیونر می‌شوم و ظرف مدت چند ماه، باشگاه جدیدی را برای خودم پیدا خواهم کرد. (درباره آینده‌اش در باشگاه چلسی)\r\n- من دیگر سرمربی چلسی نیستم، بنابراین نیازی نیست از آن‌ها دفاع کنم، پس فکر می‌کنم حقیقت است اگر بگویم که دروگبا خوب تمارض می‌کند. (در واکنش به تمارضِ دروگبا)\r\n- من یک سرمربی هستم، من هری پاتر نیستم. او جادو می‌کند ولی در واقعیت، جادویی وجود ندارد. سِحر تخیلی است و فوتبال یک‌چیز واقعی. (بعد از تساوی بدون گل مقابل مایورکا در اولین بازی روی نیمکت رئال مادرید)\r\n\r\nرابرت بیزلی را بیشتر بشناسیم:\r\n\r\nرابرت بیزلی (Robert Beasley) روزنامه‌نگار انگلیسی، اواخر سپتامبر 2016 کتابی با نام نزدیک و شخصی منتشر کرد که روایت‌گر دوران حرفه‌ای ژوزه مورینیو سرمربی موفق پرتغالی است. بیزلی 22 سال در دو روزنامه معروف و پرفروش انگلیس فعالیت کرد. او که یک هوادار چلسی است‌ جزء معدود روزنامه‌نگارهایی بود که با مورینیو رابطه خوبی داشت.\r\n\r\nدر بخشی از کتاب ژوزه مورینیو می‌خوانیم:\r\n\r\nمشکلات ژوزه از همان روز نخست فصل 2016-2015 لیگ برتر آغاز شد. تساوی 2-2 در خانه در بازی ابتدایی فصل مقابل سوانزی خیلی هم نتیجه بدی نبود، به‌ خصوص که میزبان از دقیقه 52 با اخراج کورتوا، د ه‌نفره کار را دنبال کرد. اما مسئله‌ی مهم، مشاجره مورینیو با اوا کارنیرو، پزشک تیم، بود که تیتر روزنامه‌ها و صفحات ورزشی را به خود اختصاص داد.\r\n\r\nاتفاق زمانی رقم خورد که کارنیرو و جان فیرن، فیزیوتراپ تیم، در دقایق آخر بازی با سوانزی به درون زمین دویدند تا بالای سر هازارد مصدوم حاضر شوند، این کار موجب عصبانیت مورینیو شد چرا که هازارد باید برای لحظاتی هم که شده از زمین بیرون می‌آمد و تیمش با نه نفر مقابل سوانزی کار را ادامه می‌داد. ژوزه بر سر کادر پزشکی‌اش فریاد کشید و نارضایتی‌اش را در کنفرانس خبری بعد از بازی نیز بیان کرد و آن دو را بی‌تجربه و بی‌دقت عنوان داد. چندی بعد هم مانع حضور آن دو روی نیمکت تیم در روزهای مسابقه شد.\r\n\r\nاما سر و صداهای رسانه‌ها بابت آن اتفاقات خاموش نشد. کارنیرو هم به شغلش برنگشت و در عوض علیه مورینیو و باشگاه شکایت کرد. مورینیو هم حاضر به عذرخواهی و قبول اشتباهش نشد، در عوض کار دیگری کرد. ژوزه ایمیلش را عوض کرد و این کارش، اوضاع را برای من سخت‌تر از قبل کرد. بعد از کنار گذاشته شدن از مسئولیت پوشش رسانه‌ای روزانه باشگاه چلسی، حالا تنها راهم برای ارتباط با مورینیو، زدن زنگ خانه‌ی ژوزه بود. حالا این خط ارتباطی با مورینیو قطع شده بود و واقعاً زمانی بدتر از آن موقع برای وقوع چنین اتفاقی وجود نداشت.\r\n\r\nژوزه هم روزهای بدی را پشت سر می‌گذاشت، به جز ماجرای کارنیرو، اوضاع در لیگ برتر هم بحرانی شده بود.", "author": "رابرت بیزلی", "category": "ورزشی،فوتبال، سرگذشت نامه", "page_num": 450, "shabak_num": "9786004610292", "publisher": "کوله پشتی", "translator": "امیرحسین فاضلی مقدم", "year": "2025-06-08", "cover": "covers/ژوره_مورینیو.jpg", "price": 400, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-04T15:11:58.927Z", "modified_datetime": "2025-06-08T14:16:11.204Z"}}, {"model": "books.book", "pk": 17, "fields": {"user": 1, "title": "مارادونا", "slug": "مارادونا", "body": "معرفی کتاب مارادونا\r\nبا گیلم بالاگه همراه شوید تا در کتاب مارادونا، زندگی و احوال یکی از اسطوره‌های فراموش‌نشدنی فوتبال جهان را برایتان بازگو کند. نثر کتاب که به لطافت شعر می‌ماند، نبرد همیشگی مارادونا را در زمین بازی برای مخاطب ترسیم می‌کند. منبعی دقیق، معتبر و مستند که اطلاعات سودمندی را درمورد سرگذشت دیه‌گو مارادونا، از زمان ورودش به بازی فوتبال تا موفقیت‌های چشمگیر و روزافزونش در اختیارتان قرار می‌دهد. نگاه تیزبین نویسنده در نگارش این زندگینامه درخور توجه و تحسین است.\r\n\r\nدرباره‌ی کتاب مارادونا\r\nدیه‌گو مارادونا (1960-2020) بازیکن اسبق فوتبال و سرمربی اهل آرژانتین بود که بی‌شک از بهترین فوتبالیست‌های سراسر جهان و به زعم بسیاری از ورزشکاران و منتقدان ورزشی، برترین بازیکن فوتبال در تمامی ادوار به حساب می‌آمد. جالب است بدانید که طبق نظرسنجی فیفا، مارادونا عنوان برترین بازیکن قرن بیستم را نیز از آن خود کرده. این اسطوره‌ی فراموش‌نشدنی هر آنچه را که برای درخشیدن در زمین فوتبال نیاز بود، با خود داشت: تکنیک، چابکی، استعداد، تسلط و کنترل بالای توپ؛ همچنین پاس‌های درست و تواناییِ دیدِ قوی که امکان بررسی موقعیت‌های مختلف زمین بازی را به او می‌داد.\r\n\r\nاسطوره‌ی تکرارنشدنی دنیای فوتبال و سرگذشتی که برای رسیدن به قله‌های ورزش پشت سر گذاشته، موضوع کتاب مارادونا (Maradona) است که با قلم استادانه‌ی گیلم بالاگه (Guillem Balague) نگاشته شده.\r\n\r\nاگرچه کتاب از نگاه راوی سوم‌شخص بازگو می‌شود، اما نویسنده کوشیده تا از هیچ نکته‌ای، هر چند جزئی، به‌سادگی عبور نکند. مخاطب با خواندن اثر حاضر ممکن است خود را در برابر مستندی ببیند که به‌طور زنده لحظه‌لحظه‌ی کودکی تا بزرگسالی مارادونا را به تصویر می‌کشد. توجه به جزئیات موجب شده تا این کتاب، علاوه‌بر زندگی‌نامه‌ای دقیق، ساختار داستانی پرکشش را نیز به خود بگیرد. از‌این‌رو، پی گرفتن دنباله‌ی کتاب برای خواننده بی‌نهایت هیجان‌انگیز و جذاب خواهد بود.\r\n\r\nکلیه‌ی وقایع به‌صورت خطی و در یک سیر زمانی منطقی روایت می‌شوند. گویی تمامی صحنه‌های کودکی، موفقیت‌ها و تلاش‌های مارادونا برای پیروزی در زمین و زندگی در برابرتان رژه می‌روند. گاه نثر کتاب ساختاری ادبی به خود می‌گیرد. ظرافت‌های شاعرانه به کمک گیلم بالاگه می‌آیند تا تجربه‌های زیسته‌ی مارادونا را با نگاهی هنرمندانه برایمان مجسم کنند. البته مترجمان این اثر، عادل فردوسی‌پور و علی شهروز نیز به لطافت، شاعرانگی و بافت روایی کتاب کمک کرده‌اند تا خواننده بیش‌ازپیش خود را با اثری هنری-ادبی و نه گزارشی خشک، رویارو ببیند.\r\n\r\nنخستین صفحات کتاب با چگونگی ظهور مارادونا در عرصه‌ی فوتبال آغاز می‌شوند. کودکی بااستعداد با اندامی ظریف که کسی باور نمی‌کرد تنها هشت سال داشته باشد. آمادگی او در زمین فوتبال و مهارت‌هایش بیننده را به تحسین وامی‌داشت. به همین خاطر، ممکن بود مخاطب تصور کند که نه با یک پسربچه‌ی هشت‌ساله، بلکه با یک فرد بالغ با جثه‌ای بسیار کوچک طرف است که سال‌ها به تمرین فوتبال مشغول بوده. «فرانسیس کورنه‌خو» که مربی‌گری تیم جوانان را به عهده داشت ناچار شد برای اطمینان از سن‌و‌سال مارادونا، راهی خانه‌ی این کودک در محلات فقیرنشین شود. آنجا بود که خانواده‌ی این پسرک، مدارک شناسایی و تولد او را رو کردند و به این ترتیب، جنجالی‌ترین ستاره‌ی تاریخ فوتبال، قدم به دنیای ورزش نهاد.\r\n\r\nکتاب مارادونا را می‌توان آرشیوی کامل از مهم‌ترین بازی‌های تاریخ فوتبال دانست. در این کتاب با قهرمان داستان و همینطور لحن گرم گیلم بالاگه همراه می‌شوید تا شاهد نبرد مارادونا در زمین بازی باشید. این بازیکن ریزجثه که به سبب داشتن صورت گرد، پاهای کوچک و انبوهی از موهای روی سرش، از سوی کورنه‌خو با عنوان «پیاز کوچک» شناخته می‌شد، رفته‌رفته در بازی‌های متعددی که انجام می‌داد بالیدن گرفت، رکوردهای شگفت‌انگیزی را به ثبت رساند و تا مدت‌ها بزرگترین نگرانی برای تیم‌های رقیبش بود.\r\n\r\nالبته این نکته را هم اضافه کنیم که اثر پیش‌رو صرفاً شرح بازی‌ها و تحسین موفقیت‌های ورزشی مارادونا نیست. نویسنده کوشیده تا ابعاد گوناگون زندگی‌ او، از جمله علاقه‌مندی و آشنایی مارادونا با همسر و شریک عاطفی‌اش را برایتان روایت کند. در این کتاب نه‌تنها شاهد پیروزی‌ها، که تماشاگر شکست‌های مارادونا هم خواهید بود. این بازیکن برجسته، پیش از آنکه فوتبالیستی افسانه‌ای باشد، یک انسان بود با تمام یأس‌ها، افسردگی‌ها و لغزش‌هایی که هر انسانی ممکن است در زندگی‌ خود تجربه کند.\r\n\r\nکتاب حاضر را در یک کلام می‌توان منبعی جامع برای شناخت یکی از غول‌های بزرگ ورزش دانست که با بهره‌گیری از منابع معتبر و دقت در صحت‌سنجی اطلاعات به دانشنامه‌ای بی‌نظیر برای «مارادوناشناسی» تبدیل شده. به شما اطمینان می‌دهیم که برای آشنایی با این قهرمان به‌یادماندنی، جز خواندن کتاب مارادونا، به هیچ چیز دیگری نیاز ندارید.\r\n\r\nنشر چشمه وظیفه‌ی چاپ و انتشار این کتاب را به عهده داشته و آن را به مشتاقان ورزش و فوتبال عرضه کرده است.\r\n\r\nکتاب مارادونا برای چه کسانی مناسب است؟\r\nاگر به مستطیل سبز فوتبال و اسطوره‌های تکرارنشدنی این عرصه عشق می‌ورزید، فرصتی بی‌نظیری روبه‌روی شماست. کتاب مارادونا شما را با سرگذشت و زندگی یکی از مشهورترین ستارگان فوتبال آشنا می‌کند.\r\n\r\nبا گیلم بالاگه بیشتر آشنا شویم\r\nگیلم بالاگه، نویسنده و روزنامه‌نگار مشهور اسپانیایی است که در زمینه‌ی ورزش فوتبال قلم می‌زند. آثار و مقالات او در نشریات بریتانیایی و اسپانیایی حضور چشم‌گیری دارند. کتاب مارادونا نخستین اثر ترجمه‌شده‌ی اوست که در اختیار فارسی‌زبانان قرار می‌گیرد.\r\n\r\nدر بخشی از کتاب مارادونا می‌خوانیم\r\nدر نوزده‌سالگی، مدت‌ها قبل از این‌که به تعبیر ادواردو گالیانو به «خدای کثیف و گناهکار» تبدیل شود، قهرمان جام جهانی جوانان زیر بیست سال در ژاپن شد. تا آن زمان، وانت راستروخِرو دیگر به تاریخ پیوسته بود. مارادونا حالا خودش ماشین‌باز قهاری شده بود که هر ماشین برایش در حکم یک کارت ویزیت بود؛ خصلتی آرژانتینی که تا آخر عمر در وجودش ماند. هواداران برای تشکر از ال‌ پِلوسا تصمیم گرفتند به پاس لحظات خوشی که به آن‌ها هدیه کرده بود، با جمع کردن پول برایش ماشین بخرند: یک مرسدس بنز شیک قرمزِ 500 اس‌ال‌سی با قدرت 237 اسب بخار؛ هدیه‌ای دیگر به نشانه‌ی قدرشناسی.\r\n\r\nبرای هدیه‌ی کریسمس با پس‌انداز حقوقش یک فیات اروپایی 128 سی‌ال‌اس کارراه‌انداز خرید؛ ماشین بدشکل و زمختی که انگار یک بچه طراحی‌اش کرده بود. یک کلکسیونر در نزدیکی بوئنوس‌آیرس هنوز این ماشین را دارد و در برابر پیشنهادهای موزه‌های ایتالیایی مقاومت می‌کند.\r\n\r\nاگر مانند مارادونای بیست‌ساله یک ستاره به معنای واقعی باشید، نمی‌توانید سوار فیات اروپایی شوید، پس اولین ماشین اسپورتش را از پورشه‌ی آلمان خرید؛ یک پورشه‌ی 924 نوک‌مدادی با صندلی‌های چرمی قهوه‌ای. این اولین دارایی قیمتی‌اش بود و پیش از جدایی از بوکا جونیورز و پیوستن به بارسلونا آن را فروخت. سی سال بعد، زمانی که در مقام مربی تیم ملیْ جام جهانی دلسردکننده‌ای را پشت‌سر می‌گذاشت، روی آن ماشین نیم‌میلیون دلار قیمت گذاشته بودند. اما پس از دو سال، قیمت ماشین درست مانند اعتبارش در جایگاه مربی سقوط کرد و به 77.500 دلار رسید.\r\n\r\nقرارداد مارادونا با بارسلونا شامل یک ماشین گلف قرمز هم می‌شد که یک روز عصر در سال 1983 با آن وارد محوطه‌ی نیوکمپ شد. درِ ورودی برای تمرین بسته بود. «دیدی دیه‌گو! درسته که می‌گن سحرخیز باش تا کام‌روا باشی، ولی حالا که یک‌بار هم خودت رو زود رسونده‌ای در بسته بود.»", "author": "گیم بالاگه", "category": "سرگذشتنامه، فوتبال", "page_num": 450, "shabak_num": "9786220109338", "publisher": "چشمه", "translator": "عادل فردوسی پور و علی شهروز", "year": "2025-06-08", "cover": "covers/مارادونا.jpg", "price": 380, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-04T15:11:58.931Z", "modified_datetime": "2025-06-08T14:16:11.196Z"}}, {"model": "books.book", "pk": 18, "fields": {"user": 1, "title": "نازنین", "slug": "نازنین", "body": "معرفی کتاب نازنین: یک داستان خیالی\r\nکتاب نازنین: یک داستان خیالی، داستان بلندی است از نویسنده‌ی شهیر روس، فئودور داستایوفسکی. در این اثر تکان‌دهنده شاهد سرگذشت دختری هستیم که علی‌رغم ظاهر شاد و پرنشاط خود، بنا به دلایل نامعلومی دست به خودکشی زده و اکنون، پس از مرگش، همسر او به بازخوانی و بازگویی رخدادهای زندگی وی می‌پردازد. داستان حاضر را می‌توان از شاهکارهای تکرارنشدنی ادبیات روسیه دانست.\r\n\r\nدرباره‌ی کتاب نازنین: یک داستان خیالی\r\nقرار گرفتن نام فئودور داستایوفسکی (Fyodor Dostoyevsky) در کنار نام هر کتابی کافی است تا بدانیم با شاهکاری ادبی روبه‌روییم و بی‌درنگ باید مطالعه‌ی آن را آغاز کنیم. کتاب نازنین: یک داستان خیالی نیز از این‌دست آثار است که می‌توانید بدون هیچ تردیدی، به سراغ آن بروید و مطمئن باشید پس از پایان کتاب هم از جریان داستان شگفت‌‍زده خواهید شد و هم از قدرت قلم نویسنده‌اش!\r\n\r\n«یادداشت‌های نویسنده» عنوان نشریه‌ای بود که داستایوفسکی خود انتشار آن را به عهده داشت و تلاش می‌کرد تا در آن از مسائل اجتماعی روز بنویسد و موضوعاتی را که به نظر می‌رسید ارزش بررسی دارند، با مخاطبانش در میان بگذارد. جالب است بدانید که ایده‌ی کتاب حاضر نیز از دل همین نشریه بیرون آمد و بعدها به کتابی مستقل بدل شد. در یکی از شماره‌های همین نشریه، داستایوفسکی از ماجرای دو خودکشی پرده برمی‌دارد. یکی از این دو خودکشی مربوط به دختری بود که با شمایلی در دستش، خودش را از پنجره به بیرون پرتاب کرد. پس از این یادداشت بود که فئودور داستایوفسکی تصمیم گرفت با قلم جادویی خود به واکاوی شخصیت‌ها و روحیاتشان بپردازد و اثری را بیافریند که نازنین: یک داستان خیالی نام گرفت.\r\n\r\n\r\n\r\nروایت این رمانک به شیوه‌ی سیال ذهن است و برخی از ویژگی‌های آن سبب شده با سایر آثار داستایوفسکی تفاوتی اساسی داشته باشد. اولاً اینکه کتاب با مقدمه و توضیحاتی از نویسنده آغاز می‌شود. طرفداران کتاب‌های داستایوفسکی می‌دانند این نویسنده هرگز از مقدمه‌چینی در آثار خود استفاده نمی‌کرده و از این جهت، کاری بدیع را در اثر حاضر به انجام رسانده. از طرف دیگر نویسنده برای شخصیت‌های اصلی داستانش اسمی انتخاب نکرده. شاید به این طریق سعی داشته آن‌ها را نمادی برای صدها و شاید هزاران انسانی بداند که به مشکلات مشابه آن‌ها گرفتارند. قهرمان اصلی داستان دختری است که تنها شانزده سال دارد اما برخلاف سن کمش، شخصیتی تودرتو و پیچیده را از خود نشان می‌دهد. شجاعت، صداقت و سادگی در وجودش موج می‌زند اما درعین‌حال آن‌قدر مرموز و تودار است که نه همسرش و نه مخاطبان از لایه‌های درونی شخصیتش باخبر نخواهند شد. کتاب با صحنه‌هایی از مرگ دختر و تک‌گویی‌های راوی (همسر دختر) آغاز می‌شود و با خاطراتی که او از آشنایی با دختر داشته، ادامه پیدا می‌کند. برای اینکه پی به کنه وقایع و علت خودکشی این دختر ببرید، باید تا انتها با کتاب نازنین: یک داستان خیالی همراه باشید.\r\n\r\nشیفته‌ی رمان‌های پیچیده و چندلایه هستید؟ داستان‌های روان‌شناختی و نگاه تیزبین داستایوفسکی را در بازنمایی حالات روانی شخصیت‌ها ستایش می‌کنید؟ خب، پیشنهاد دیگری نداریم جز اینکه بی‌وقفه مطالعه‌ی این داستان تحسین‌شده را آغاز کنید. یلدا بیدختی‌نژاد ترجمه‌ی روان آن را به انجام رسانده و نشر چشمه نیز چاپ و انتشار آن را عهده‌دار شده است.\r\n\r\nدرباره‌ی مجموعه کتاب‌های برج بابل\r\n«برج بابل» عنوان مجموعه کتاب‌هایی است که نشر چشمه با هدف معرفی ادبیات ملل مختلف در زمینه‌ی داستان بلند، رمانک یا نوولا گردآورده. آثار این مجموعه هر یک در دسته‌های گوناگونی قرار می‌گیرند. به عبارت دیگر، آثاری که به یک اقلیم و منطقه‌ی جغرافیایی خاصی تعلق دارند در یک دسته‌ی مشترک جای داده شده‌اند. به‌طور مثال، «هزاردستان» شامل نوولاهایی است که به قلم نویسندگان ایرانی به نگارش درآمده‌اند.\r\n\r\nکوتاهی کتاب‌های این مجموعه که امکان مطالعه‌ی سریع آن‌ها را فراهم آورده و گزینش سنجیده‌ی گردآورندگان آن در ترجمه‌ی آثار ملل مختلف، از ویژگی‌های شاخص آن محسوب می‌شوند.\r\n\r\nاقتباس‌های سینمایی از کتاب نازنین: یک داستان خیالی\r\nکتاب نازنین: یک داستان خیالی تاکنون توجه کارگردانان بسیاری را در داخل و خارج از ایران به خود جلب کرده. فهرستی که در ادامه می‌بینید، نمونه‌هایی از فیلم‌هایی را نشان می‌دهد که با اقتباس از این رمانک بر پرده‌ی نقره‌ای سینما نقش بسته‌اند.\r\n\r\nفیلمی به کارگردانی آلکساندر باریساف، کارگردان روس، در سال 1960\r\nفیلمی به کارگردانی ویلّی اشمیت، کارگردان آلمانی، در سال 1964\r\nفیلمی به کارگردانی روبر برسونِ فرانسوی و استانیسلاو باراباش، فیلم‌ساز اهل چک، در سال 1969\r\nدر سال 1939، اصغر نعیمی، کارگردان ایرانی، یک فیلم سینمایی با نام سایه‌های موازی تولید کرد که با اقتباس از این کتاب تهیه شده بود.\r\nکتاب نازنین: یک داستان خیالی برای چه کسانی مناسب است؟\r\nعلاقه‌مندان ادبیات روسیه و هواداران شاهکارهای ادبی داستایوفسکی، لازم است دست‌کم یک بار مطالعه‌ی کتاب نازنین: یک داستان خیالی را تجربه کنند. خواندن این رمانک یا داستان بلند، شما را با یکی از برجسته‌ترین چهره‌های ادبیات قرن نوزدهم روسیه آشنا خواهد کرد.\r\n\r\nبا فئودور داستایوفسکی بیشتر آشنا شویم\r\nفئودور داستایوفسکی، نویسنده‌ی نام‌آشنای روس، در یازدهم نوامبر 1821 زاده شد و در نهم فوریه‌ی 1881 درگذشت. او را خالق ماندگارترین آثار ادبیات روسیه و جهان می‌دانند و سال‌هاست «ابله» و «جنایت و مکافات» عضور ثابت کتاب‌خانه‌ی علاقه‌مندان ادبیات کلاسیک بوده‌اند. او را از درخشان‌ترین چهره‌های ادبیات روسیه برمی‌شمرند که با درخشش خود رنگ دیگری به ادبیات قرن نوزدهم روسیه داد و تأثیر انکارناپذیری بر نویسندگان پس از خود نهاد.\r\n\r\nداستایوفسکی در آثار خود همواره از ابتذال اخلاقی و بیراهه‌ای می‌گوید که انسان عصر مدرن در پیش گرفته. کنکاش در تعارضات فکری شخصیت‌ها و وارد کردن اندیشه‌های فلسفی به دنیای داستان از مشخصه‌های بارز کتاب‌های داستایوفسکی هستند. از شاهکارهای دیگر این نویسنده می‌توان کتاب‌های «برادران کارامازوف» و «یادداشت‌های زمینی» را نام برد.\r\n\r\nدر بخشی از کتاب نازنین: یک داستان خیالی می‌خوانیم\r\nمی‌خواستم به خاطر رنجی که کشیده‌ام پیش رویم بایستد و زاری کند و واقعاً ارزشش را داشتم. همیشه مغرور بوده‌ام و همیشه یا تمام یک چیز را می‌خواستم یا هیچ! دقیقاً به همین دلیل است که در مورد سعادت هم به نصفه‌نیمه‌اش راضی نبودم، کل سعادت را می‌خواستم، تمامش را. برای همین هم آن زمان مجبور شدم چنان رفتاری در پیش بگیرم، یعنی بگویم: خودت حدس بزن و قضاوت کن! قبول کنید که اگر خودم برایش توضیح می‌دادم و سرنخی به دستش می‌رساندم، بی‌تاب می‌شدم و تقاضای احترام می‌کردم، به این معنی بود که دارم محبتش را گدایی می‌کنم… با تمام این‌ها… راستی اصلاً چه دارم می‌گویم؟!.\r\n\r\nمزخرف است، چرندیات، هذیان محض! رک‌وراست و بی‌رحمانه (به‌خصوص تأکید دارم که کارم بی‌رحمانه بود) در دو کلمه برایش خلاصه کردم که بزرگواریِ جوانی خیلی جذاب و دل‌فریب است، اما به یک جو نمی‌ارزد. حالا چرا نمی‌ارزد؟ چون ارزان به دست آمده، برای به دست آوردنش تجربه‌ای کسب نشده. این‌طور بگویم که از مظاهر اولیه‌ی زندگی است. بگذار سختی بکشی، آن وقت بزرگواری‌ات را می‌بینم! بزرگواری‌ای که حاصل تجربه نیست، ارزان است و حتی اگر جانت را در راهش قربانی کنی باز هم ارزشی ندارد چون فقط از سر جوشش جوانی و سرریز نیرو و انرژی است، از روی اشتیاق شدید به زیبایی! حالا بیایید عمل بزرگوارانه‌ای را در نظر بگیرید که دشوار است، بی‌سروصدا و بی‌زرق‌وبرق، تعریفش به گوش کسی نمی‌رسد، با بهتان و تهمت همراه است، فداکاری زیاد می‌طلبد و ذره‌ای خوش‌نامی در پی ندارد و باعث می‌شود شما که در خوبی همتا ندارید در نظر دیگران پست‌ترین بشر روی زمین جلوه کنید، آن هم در شرایطی که از همه شریف‌ترید. حالا حاضرید چنین کاری را انجام بدهید؟! نه، معلوم است که حاضر نیستید! اما من در تمام طول زندگی‌ام بار چنین کاری را به دوش کشیده‌ام و انجامش داده‌ام.", "author": "فیودور داستایوسکی", "category": "رمان", "page_num": 95, "shabak_num": "9786220110149", "publisher": "چشمه", "translator": "یلدا بیدختی نژاد", "year": "2025-06-08", "cover": "covers/نازنین_zSJMCKW.jpg", "price": 75000, "language": "فارسی", "status": "readed", "average_rating": 0.0, "review_count": 0, "created_datetime": "2025-06-08T10:34:25.308Z", "modified_datetime": "2025-06-08T10:41:46.411Z"}}]